Repository: TranNgocChung/hisnguonmo
Catalog: Frontend/UC/HIS.UC/HIS.UC.PlusInfo/Resources/Lang.*.resx
Languages: vi

# frmPatientExtend.barButtonItem1.Caption
source: Close (Ctrl S)
vi: Đóng (Ctrl S)

# frmPatientExtend.simpleButton1.Text
source: Close (Ctrl S)
vi: Đóng (Ctrl S)

# frmPatientExtend.Text
source: Extensive patient information
vi: Thông tin bệnh nhân mở rộng

# frmTreatmentDetail.groupBox1.Text
source: Administrative information
vi: Thông tin hành chính

# frmTreatmentDetail.groupBox2.Text
source: Medical information
vi: Thông tin khám chữa bệnh

# frmTreatmentDetail.groupBox3.Text
source: Medical examination and treatment costs
vi: Chi phí khám chữa bệnh

# frmTreatmentDetail.layoutControlItem10.Text
source: Address:
vi: Địa chỉ:

# frmTreatmentDetail.layoutControlItem11.Text
source: Period from:
vi: Thời hạn từ:

# frmTreatmentDetail.layoutControlItem12.Text
source: arrive:
vi: đến:

# frmTreatmentDetail.layoutControlItem13.Text
source: Date of birth:
vi: Ngày sinh:

# frmTreatmentDetail.layoutControlItem14.OptionsToolTip.ToolTip
source: Name of parent/guardian
vi: Tên cha mẹ/ Người giám hộ

# frmTreatmentDetail.layoutControlItem14.Text
source: Name of parent/NGH:
vi: Tên cha mẹ/NGH:

# frmTreatmentDetail.layoutControlItem15.OptionsToolTip.ToolTip
source: Free co-pay
vi: Miễn cùng chi trả

# frmTreatmentDetail.layoutControlItem15.Text
source: Exempt with CT:
vi: Miễn cùng CT:

# frmTreatmentDetail.layoutControlItem16.Text
source: Sex:
vi: Giới tính:

# frmTreatmentDetail.layoutControlItem18.Text
source: Weight:
vi: Cân nặng:

# frmTreatmentDetail.layoutControlItem19.Text
source: Faculty code:
vi: Mã khoa:

# frmTreatmentDetail.layoutControlItem20.Text
source: Treatment code:
vi: Mã điều trị:

# frmTreatmentDetail.layoutControlItem21.Text
source: Disease code:
vi: Mã bệnh:

# frmTreatmentDetail.layoutControlItem22.Text
source: Other disease codes:
vi: Mã bệnh khác:

# frmTreatmentDetail.layoutControlItem23.Text
source: Day in:
vi: Ngày vào:

# frmTreatmentDetail.layoutControlItem24.Text
source: Crash code:
vi: Mã tai nạn:

# frmTreatmentDetail.layoutControlItem25.Text
source: Place to move:
vi: Nơi chuyển đi:

# frmTreatmentDetail.layoutControlItem26.Text
source: Reason for transfer:
vi: Lý do chuyển:

# frmTreatmentDetail.layoutControlItem27.Text
source: Disease name:
vi: Tên bệnh:

# frmTreatmentDetail.layoutControlItem28.Text
source: Number of days of treatment:
vi: Số ngày điều trị:

# frmTreatmentDetail.layoutControlItem29.Text
source: Deliver place:
vi: Nơi chuyển đến:

# frmTreatmentDetail.layoutControlItem30.Text
source: Date of payment:
vi: Ngày thanh toán:

# frmTreatmentDetail.layoutControlItem31.OptionsToolTip.ToolTip
source: Hospital discharge status
vi: Tình trạng ra viện

# frmTreatmentDetail.layoutControlItem31.Text
source: RV Status:
vi: Tình trạng RV:

# frmTreatmentDetail.layoutControlItem32.Text
source: Release date:
vi: Ngày ra:

# frmTreatmentDetail.layoutControlItem35.OptionsToolTip.ToolTip
source: Transfer form
vi: Hình thức chuyển

# frmTreatmentDetail.layoutControlItem35.Text
source: HT transfer:
vi: HT chuyển:

# frmTreatmentDetail.layoutControlItem36.Text
source: Route:
vi: Tuyến:

# frmTreatmentDetail.layoutControlItem5.Text
source: Patient code:
vi: Mã bệnh nhân:

# frmTreatmentDetail.layoutControlItem6.OptionsToolTip.ToolTip
source: Health insurance card code
vi: Mã thẻ bảo hiểm y tế

# frmTreatmentDetail.layoutControlItem6.Text
source: Health insurance card code:
vi: Mã thẻ BHYT:

# frmTreatmentDetail.layoutControlItem7.Text
source: Area:
vi: Khu vực:

# frmTreatmentDetail.layoutControlItem8.OptionsToolTip.ToolTip
source: Initial medical examination
vi: Khám chữa bệnh ban đầu

# frmTreatmentDetail.layoutControlItem8.Text
source: Initial KCB:
vi: KCB ban đầu:

# frmTreatmentDetail.layoutControlItem9.Text
source: Name:
vi: Họ tên:

# frmTreatmentDetail.Text
source: Details of the medical examination
vi: Chi tiết đợt khám chữa bệnh

# frmTreatmentDetail.treeListColumn2.Caption
source: service name
vi: Tên dịch vụ

# frmTreatmentDetail.treeListColumn3.Caption
source: Unit
vi: Đơn vị tính

# frmTreatmentDetail.treeListColumn4.Caption
source: Amount
vi: Số lượng

# frmTreatmentDetail.treeListColumn5.Caption
source: Unit price
vi: Đơn giá

# frmTreatmentDetail.treeListColumn6.Caption
source: into money
vi: Thành tiền

# IVT_LANGUAGE_KEY__UC_TRANSACTION__TREE_SERE_SERV__COLUMN_DISCOUNT
source: Discount
vi: Chiết khấu

# IVT_LANGUAGE_KEY__UC_TRANSACTION__TREE_SERE_SERV__COLUMN_IS_EXPEND
source: Waste of money
vi: Hao phí

# IVT_LANGUAGE_KEY__UC_TRANSACTION__TREE_SERE_SERV__COLUMN_SERVICE_CODE
source: Service code
vi: Mã dịch vụ

# IVT_LANGUAGE_KEY__UC_TRANSACTION__TREE_SERE_SERV__COLUMN_SERVICE_NAME
source: service name
vi: Tên dịch vụ

# IVT_LANGUAGE_KEY__UC_TRANSACTION__TREE_SERE_SERV__COLUMN_SERVICE_REQ_CODE
source: Request code
vi: Mã yêu cầu

# IVT_LANGUAGE_KEY__UC_TRANSACTION__TREE_SERE_SERV__COLUMN_TRANSACTION_CODE
source: Trading code
vi: Mã giao dịch

# IVT_LANGUAGE_KEY__UC_TRANSACTION__TREE_SERE_SERV__COLUMN_VIR_PRICE
source: Unit price
vi: Đơn giá

# IVT_LANGUAGE_KEY__UC_TRANSACTION__TREE_SERE_SERV__COLUMN_VIR_TOTAL_HEIN_PRICE
source: Insurance pays
vi: Bảo hiểm trả

# IVT_LANGUAGE_KEY__UC_TRANSACTION__TREE_SERE_SERV__COLUMN_VIR_TOTAL_PATIENT_PRICE
source: Patient pays
vi: Bệnh nhân trả

# IVT_LANGUAGE_KEY__UC_TRANSACTION__TREE_SERE_SERV__COLUMN_VIR_TOTAL_PRICE
source: into money
vi: Thành tiền

# UCAddressNow.lciAddressNow.OptionsToolTip.ToolTip
source: Current address
vi: Địa chỉ hiện tại

# UCAddressNow.lciAddressNow.Text
source: HT address:
vi: Địa chỉ HT:

# UCAddressOfBirth.lciAddressNow.OptionsToolTip.ToolTip
source: Birth address
vi: Địa chỉ khai sinh

# UCAddressOfBirth.lciAddressNow.Text
source: Hotel address:
vi: Địa chỉ KS:

# UCBlood.lciBlood.Text
source: Blood group:
vi: Nhóm máu:

# UCCMND.lciCMND.OptionsToolTip.ToolTip
source: Identity card/Citizen ID/Passport
vi: Chứng minh nhân dân/ Căn cước công dân/ Hộ chiếu

# UCCMNDDate.lciCMNDDate.Text
source: Date Range:
vi: Ngày cấp:

# UCCMNDPlace.lciCMNDPlace.Text
source: Issued by:
vi: Nơi cấp:

# UCCommuneNow.lciCommuneNow.OptionsToolTip.ToolTip
source: Current Commune
vi: Xã hiện tại

# UCCommuneNow.lciCommuneNow.Text
source: HT commune:
vi: Xã HT:

# UCCommuneOfBirth.lciCommuneNow.OptionsToolTip.ToolTip
source: Birth commune
vi: Xã khai sinh

# UCCommuneOfBirth.lciCommuneNow.Text
source: Hotel commune:
vi: Xã KS:

# UCDistrictNow.lciDistrictNow.OptionsToolTip.ToolTip
source: Current district
vi: Huyện hiện tại

# UCDistrictNow.lciDistrictNow.Text
source: District HT:
vi: Huyện HT:

# UCDistrictOfBirth.lciDistrictNow.OptionsToolTip.ToolTip
source: Birth district
vi: Huyện khai sinh

# UCDistrictOfBirth.lciDistrictNow.Text
source: KS District:
vi: Huyện KS:

# UCEthnic.lciEthnic.Text
source: Ethnic:
vi: Dân tộc:

# UCExamHistory.gridColumn1.Caption
source: Time
vi: Thời gian

# UCExamHistory.gridColumn2.Caption
source: Clinic
vi: Phòng khám

# UCExamHistory.lciExamHistory.Text
source: Registration times:
vi: Các lần đăng ký:

# UCFatherName.lciFatherName.OptionsToolTip.ToolTip
source: Father's full name
vi: Họ tên bố

# UCFatherName.lciFatherName.Text
source: Father's full name:
vi: Họ tên bố:

# UCHohName.lciHohName.Text
source: Head of household name:
vi: Tên chủ hộ:

# UCHouseHold.lciHouseHold.Text
source: Household number:
vi: Số hộ khẩu:

# UCHouseHoldRelative.lciHouseHoldRelative.OptionsToolTip.ToolTip
source: Relationship with the head of the household
vi: Quan hệ với chủ hộ

# UCHouseHoldRelative.lciHouseHoldRelative.Text
source: QH with CH:
vi: QH với CH:

# UCHrmKskCode.lciHrmKskCode.OptionsToolTip.ToolTip
source: Employee health check code
vi: Mã đợt khám sức khỏe của nhân viên

# UCHrmKskCode.lciHrmKskCode.Text
source: KSK batch code:
vi: Mã đợt KSK:

# UCMaHoNgheo.lciMaHoNgheo.OptionsToolTip.ToolTip
source: Poor household code
vi: Mã hộ nghèo

# UCMaHoNgheo.lciMaHoNgheo.Text
source: HN code:
vi: Mã HN:

# UCMilitaryRank.layoutControlItem2.Text
source: Rank:
vi: Quân hàm:

# UCMotherName.lciMotherName.OptionsToolTip.ToolTip
source: Mother's name
vi: Họ tên mẹ

# UCMotherName.lciMotherName.Text
source: Mother's Name:
vi: Họ tên mẹ:

# UCNational.lciNational.Text
source: Nationality:
vi: Quốc tịch:

# UCPatientExtend.btnPatientExtend.Text
source: More
vi: Thêm

# UCPatientStoreCode.lciStoreCode.Text
source: Storage number:
vi: Số lưu trữ:

# UCPhoneNumber.lciPhoneNumber.Text
source: Phone:
vi: Điện thoại:

# UCPlusInfo.layoutControlGroup1.Text
source: Other Information (F7)
vi: Thông tin khác (F7)

# UCPlusInfo.UCAddressNow
source: Address now:
vi: Địa chỉ HT:

# UCPlusInfo.UCAddressOfBirth
source: Hotel address:
vi: Địa chỉ KS:

# UCPlusInfo.UCBlood
source: Blood:
vi: Nhóm máu:

# UCPlusInfo.UCCMND
source: CMND/CCCD/HC:
vi: CMND/CC/HC:

# UCPlusInfo.UCCMNDDate
source: Date range:
vi: Ngày cấp:

# UCPlusInfo.UCCMNDPlace
source: Place:
vi: Nơi cấp:

# UCPlusInfo.UCCommuneNow
source: Commune now:
vi: Xã HT:

# UCPlusInfo.UCCommuneOfBirth
source: Hotel commune:
vi: Xã KS:

# UCPlusInfo.UCDistrictNow
source: District now:
vi: Huyện HT:

# UCPlusInfo.UCDistrictOfBirth
source: KS District:
vi: Huyện KS:

# UCPlusInfo.UCEthnic
source: Ethnic:
vi: Dân tộc:

# UCPlusInfo.UCExamHistory
source: Registration times:
vi: Các lần đăng ký:

# UCPlusInfo.UCFatherName
source: Father name:
vi: HT bố:

# UCPlusInfo.UCHohName
source: Head of household name:
vi: Tên chủ hộ:

# UCPlusInfo.UCHouseHold
source: Household:
vi: Số hộ khẩu:

# UCPlusInfo.UCHouseHoldRelative
source: Hh Relative:
vi: QH với CH:

# UCPlusInfo.UCHrmKskCode
source: KSK batch code:
vi: Mã đợt KSK:

# UCPlusInfo.UCMaHoNgheo
source: Number poor:
vi: Mã HN:

# UCPlusInfo.UCMilitaryRank
source: Military rank:
vi: Quân hàm:

# UCPlusInfo.UCMotherName
source: Mother name:
vi: HT mẹ:

# UCPlusInfo.UCNational
source: National:
vi: Quốc tịch:

# UCPlusInfo.UCPatientExtend
source: Extend
vi: Mở rộng

# UCPlusInfo.UCPatientStoreCode
source: Storage number:
vi: Số lưu trữ:

# UCPlusInfo.UCPhoneNumber
source: Phone number:
vi: Điện thoại:

# UCPlusInfo.UCProgram
source: Program:
vi: CT:

# UCPlusInfo.UCProvinceNow
source: Province now:
vi: Tỉnh HT:

# UCPlusInfo.UCProvinceOfBirth
source: Province born:
vi: Tỉnh KS:

# UCPlusInfoBK1.layoutControlGroup1.Text
source: Other Information (F7)
vi: Thông tin khác (F7)

# UCProgram.lciProgram.OptionsToolTip.ToolTip
source: Program
vi: Chương trình

# UCProvinceNow.lciProvinceNow.OptionsToolTip.ToolTip
source: Current Province
vi: Tỉnh hiện tại

# UCProvinceNow.lciProvinceNow.Text
source: HT Province:
vi: Tỉnh HT:

# UCProvinceOfBirth.lciProvinceOfBirth.OptionsToolTip.ToolTip
source: Birth province
vi: Tỉnh khai sinh

# UCProvinceOfBirth.lciProvinceOfBirth.Text
source: Hotel Province:
vi: Tỉnh KS:

# UCTaxCode.lciTaxCode.OptionsToolTip.ToolTip
source: Tax code
vi: Mã số thuế

# UCTaxCode.lciTaxCode.Text
source: Tax code:
vi: Mã số thuế:
