Repository: TranNgocChung/hisnguonmo
Catalog: UC/HIS.UC.UCOtherServiceReqInfo/Resources/Lang.*.resx
Languages: vi

# frmFun.btnAddInFor.ToolTip
source: Bao Viet Insurance
vi: Bảo hiểm Bảo Việt

# frmFun.btnSave.Text
source: Save (Ctrl S)
vi: Lưu (Ctrl S)

# frmFun.layoutControlItem1.Text
source: Card number:
vi: Số thẻ:

# frmFun.layoutControlItem10.Text
source: D
vi: đ

# frmFun.layoutControlItem2.Text
source: Product:
vi: Sản phẩm:

# frmFun.layoutControlItem3.Text
source: Customer name:
vi: Tên khách hàng:

# frmFun.layoutControlItem4.Text
source: Level:
vi: Hạn mức:

# frmFun.layoutControlItem5.Text
source: Company:
vi: Công ty:

# frmFun.layoutControlItem6.Text
source: Date Range:
vi: Ngày cấp:

# frmFun.layoutControlItem7.Text
source: Period from:
vi: Thời hạn từ:

# frmFun.layoutControlItem8.Text
source: Due date:
vi: Thời hạn đến:

# frmFun.Text
source: Additional Information (Co-payer)
vi: Thông tin bổ sung (Đơn vị cùng chi trả)

# toolTipItem1.Text
source: Priority case
vi: Trường hợp ưu tiên

# toolTipItem2.Text
source: Priority number for patients who register through the call center
vi: Số thứ tự ưu tiên dành cho bệnh nhân đăng ký khám qua tổng đài

# UCOtherServiceReqInfo.btnAddCTT.ToolTip
source: Enter additional information
vi: Nhập thông tin bổ sung

# UCOtherServiceReqInfo.cboPriorityType.ToolTip
source: Priority case
vi: Trường hợp ưu tiên

# UCOtherServiceReqInfo.layoutControlItem1.OptionsToolTip.ToolTip
source: Priority case
vi: Trường hợp ưu tiên

# UCOtherServiceReqInfo.layoutControlItem1.Text
source: TH priority:
vi: TH ưu tiên:

# UCOtherServiceReqInfo.layoutControlItem3.OptionsToolTip.ToolTip
source: Other sources of payment
vi: Nguồn chi trả khác

# UCOtherServiceReqInfo.layoutControlItem3.Text
source: CTK source:
vi: Nguồn CTK:

# UCOtherServiceReqInfo.lcgOtherRequest.Text
source: Other Request
vi: Yêu cầu khác

# UCOtherServiceReqInfo.lciCboCTT.OptionsToolTip.ToolTip
source: Units to pay hospital fees
vi: Đơn vị cùng chi trả viện phí

# UCOtherServiceReqInfo.lciCboCTT.Text
source: CCT unit:
vi: Đơn vị CCT:

# UCOtherServiceReqInfo.lciEmergency.Text
source: Emergency
vi: Cấp cứu:

# UCOtherServiceReqInfo.lciEmergencyTime.OptionsToolTip.ToolTip
source: Pain time
vi: Thời gian đau

# UCOtherServiceReqInfo.lciEmergencyTime.Text
source: Emergency Time:
vi: TG đau:

# UCOtherServiceReqInfo.lciForchkCapMaMS.Text
source: MS code level:
vi: Cấp mã MS:

# UCOtherServiceReqInfo.lciFortxtIncode.Text
source: Hospital admission number:
vi: Số vào viện:

# UCOtherServiceReqInfo.lciFortxtMaMS.Text
source: MS code:
vi: Mã MS:

# UCOtherServiceReqInfo.lciFortxtSTTPriority.OptionsToolTip.ToolTip
source: Priority number for patients who register through the call center
vi: Số thứ tự ưu tiên dành cho bệnh nhân đăng ký khám qua tổng đài

# UCOtherServiceReqInfo.lciFortxtSTTPriority.Text
source: No.
vi: STT ƯT:

# UCOtherServiceReqInfo.lciGuaranteeLoginname.OptionsToolTip.ToolTip
source: Guardian
vi: Người bảo lãnh

# UCOtherServiceReqInfo.lciGuaranteeLoginname.Text
source: Guarantee:
vi: Bảo lãnh:

# UCOtherServiceReqInfo.lciGuaranteeReason.OptionsToolTip.ToolTip
source: Guarantee reason
vi: Lý do bảo lãnh

# UCOtherServiceReqInfo.lciGuaranteeReason.Text
source: Reason:
vi: Lý do:

# UCOtherServiceReqInfo.lciIntructionTime.Text
source: Time:
vi: Thời gian:

# UCOtherServiceReqInfo.lciIsChronic.Text
source: Chronic
vi: Mãn tính:

# UCOtherServiceReqInfo.lciIsNotRequireFee.OptionsToolTip.ToolTip
source: Check-up later
vi: Khám thu sau

# UCOtherServiceReqInfo.lciIsNotRequireFee.Text
source: Another time
vi: Thu sau:

# UCOtherServiceReqInfo.lciOweType.OptionsToolTip.ToolTip
source: Hospital fee debt
vi: Nợ viện phí

# UCOtherServiceReqInfo.lciOweType.Text
source: Owe:
vi: Nợ VP:

# UCOtherServiceReqInfo.lciPatientClassify.OptionsToolTip.ToolTip
source: Patient classification
vi: Phân loại bệnh nhân

# UCOtherServiceReqInfo.lciPatientClassify.Text
source: BN classification:
vi: Phân loại BN:

# UCOtherServiceReqInfo.lciPriority.Text
source: Priority
vi: Ưu tiên:

# UCOtherServiceReqInfo.lciTreatmentOrder.OptionsToolTip.ToolTip
source: Profile number
vi: Số thứ tự hồ sơ

# UCOtherServiceReqInfo.lciTreatmentOrder.Text
source: No. HS:
vi: STT HS:

# UCOtherServiceReqInfo.lciTreatmentType.OptionsToolTip.ToolTip
source: Area of \u200b\u200btreatment
vi: Diện điều trị

# UCOtherServiceReqInfo.lciTreatmentType.Text
source: Treatment:
vi: Diện ĐT:

# UCOtherServiceReqInfo.lciTuberculosis.OptionsToolTip.ToolTip
source: Patients in the national TB program
vi: Bệnh nhân thuộc chương trình phòng chống Lao quốc gia

# UCOtherServiceReqInfo.lciTuberculosis.Text
source: TB patients:
vi: BN lao:
