Repository: TranNgocChung/hisnguonmo
Catalog: Common/Inventec.Common/Inventec.Common.FlexCelPrint/Resources/Lang.*.resx
Languages: vi

# IVT_LANGUAGE_KEY__FORM_PRINT_PREVIEW__BTN_EXPORT_AS_EXCEL
source: Export as Excel
vi: Xuất Excel

# IVT_LANGUAGE_KEY__FORM_PRINT_PREVIEW__BTN_EXPORT_AS_IMAGE
source: Export as Image
vi: Xuất ảnh

# IVT_LANGUAGE_KEY__FORM_PRINT_PREVIEW__BTN_EXPORT_AS_PDF
source: Export as Pdf
vi: Xuất Pdf

# IVT_LANGUAGE_KEY__FORM_PRINT_PREVIEW__BTN_OPEN_FILE_TEMPLATE
source: Open file template
vi: Mở tệp mẫu

# IVT_LANGUAGE_KEY__FORM_PRINT_PREVIEW__BTN_PAGE_SETUP
source: Page setup
vi: Cài đặt trang

# IVT_LANGUAGE_KEY__FORM_PRINT_PREVIEW__BTN_PRINT
source: Print (Ctrl P)
vi: In (Ctrl P)

# IVT_LANGUAGE_KEY__FORM_PRINT_PREVIEW__BTN_PRINT_SETUP
source: Print setup
vi: Cài đặt máy in

# IVT_LANGUAGE_KEY__FORM_PRINT_PREVIEW__BTN_TEMPLATE_KEY
source: Template Key
vi: Danh sách key

# IVT_LANGUAGE_KEY__FORM_PRINT_PREVIEW__CHK_ALL_PAGES
source: All
vi: Tất cả

# IVT_LANGUAGE_KEY__FORM_PRINT_PREVIEW__CHK_CURRENT_PAGE
source: Current Page
vi: Trang hiện tại

# IVT_LANGUAGE_KEY__FORM_PRINT_PREVIEW__CHK_HORIZONTALLY
source: Horizontally
vi: Ngang

# IVT_LANGUAGE_KEY__FORM_PRINT_PREVIEW__CHK_PAGES
source: Pages:
vi: Từ:

# IVT_LANGUAGE_KEY__FORM_PRINT_PREVIEW__CHK_VERTICALLY
source: Vertically
vi: Dọc

# IVT_LANGUAGE_KEY__FORM_PRINT_PREVIEW__FORM
source: Print preview
vi: Xem trước in

# IVT_LANGUAGE_KEY__FORM_PRINT_PREVIEW__LCG_CENTER_ON_PAGE
source: Center on page
vi: Căn giữa nội dung

# IVT_LANGUAGE_KEY__FORM_PRINT_PREVIEW__LCG_PAGE_RANGE
source: Page Range
vi: Khoảng trang in

# IVT_LANGUAGE_KEY__FORM_PRINT_PREVIEW__LCG_PAPER_ORIENTATION
source: Paper Orientation
vi: Chiều giấy

# IVT_LANGUAGE_KEY__FORM_PRINT_PREVIEW__LCG_PAPER_PROPERTIES
source: Paper Properties
vi: Thuộc tính trang in

# IVT_LANGUAGE_KEY__FORM_PRINT_PREVIEW__LCI_AVAILABLE_PRINTERS
source: Available Printers:
vi: Máy in:

# IVT_LANGUAGE_KEY__FORM_PRINT_PREVIEW__LCI_BLACK_AND_WHITE
source: Black And White:
vi: Đen trắng:

# IVT_LANGUAGE_KEY__FORM_PRINT_PREVIEW__LCI_NUMERIC_UP_DOWN_COPIES
source: Copies:
vi: Số bản:

# IVT_LANGUAGE_KEY__FORM_PRINT_PREVIEW__LCI_PAGE
source: Page:
vi: Trang:

# IVT_LANGUAGE_KEY__FORM_PRINT_PREVIEW__LCI_SIZE
source: Size:
vi: Cỡ giấy:

# IVT_LANGUAGE_KEY__FORM_PRINT_PREVIEW__LCI_SOURCE
source: Source:
vi: Nguồn:

# IVT_LANGUAGE_KEY__FORM_PRINT_PREVIEW__LCI_ZOOM
source: Zoom:
vi: Độ phóng:

# IVT_LANGUAGE_KEY__FORM_PRINT_PREVIEW__RD_LANDSCAPE
source: Landscape
vi: Ngang

# IVT_LANGUAGE_KEY__FORM_PRINT_PREVIEW__RD_PARTRAIN
source: Portrain
vi: Dọc

# IVT_LANGUAGE_KEY__FORM_TEMPLATE_KEY__FORM
source: Preview Template Key
vi: Xem danh sách key

# IVT_LANGUAGE_KEY__FORM_TEMPLATE_KEY__GC_STT
source: No.
vi: STT

# IVT_LANGUAGE_KEY__FORM_TEMPLATE_KEY__GC_VALUE
source: Value
vi: Giá trị

# IVT_LANGUAGE_KEY__FORM_TEMPLATE_KEY__TXT_SEARCH
source: Keyword search
vi: Từ khóa tìm kiếm
