Repository: TranNgocChung/hisnguonmo
Catalog: HIS/Plugins/HIS.Desktop.Plugins.HisTuberclusisTreatment/Resources/Lang.*.resx
Languages: vi

# frmTuberclusisTreatment.barButtonItemSave.Caption
source: Save (Ctrl S)
vi: Lưu (Ctrl S)

# frmTuberclusisTreatment.btnDelete.Text
source: Erase
vi: Xóa

# frmTuberclusisTreatment.btnEdit.Text
source: Edit (Ctrl S)
vi: Sửa (Ctrl S)

# frmTuberclusisTreatment.btnGetInfo.Text
source: Get the latest information
vi: Lấy thông tin gần nhất

# frmTuberclusisTreatment.btnGetInfo.ToolTip
source: Get information according to the most recent treatment session
vi: Lấy thông tin theo đợt điều trị gần nhất

# frmTuberclusisTreatment.btnSave.Text
source: Save (Ctrl S)
vi: Lưu (Ctrl S)

# frmTuberclusisTreatment.cboBeginRegimenLevel.ToolTip
source: Level of treatment regimen at the beginning of treatment
vi: Bậc phác đồ điều trị khi bắt đầu điều trị

# frmTuberclusisTreatment.cboRegimenHiv.ToolTip
source: Treatment regimen of the course of treatment
vi: Phác đồ điều trị của đợt điều trị

# frmTuberclusisTreatment.cboRegimenHivBegin.ToolTip
source: Treatment protocol at the beginning of treatment
vi: Phác đồ điều trị khi bắt đầu điều trị

# frmTuberclusisTreatment.cboRegimenLevel.ToolTip
source: Regimen level of the course of treatment
vi: Bậc phác đồ của đợt điều trị

# frmTuberclusisTreatment.cboTestPcrResult.ToolTip
source: PCR test results
vi: Kết quả xét nghiệm PCR

# frmTuberclusisTreatment.cboTestPcrRnaReason.ToolTip
source: Reasons for ordering viral load testing in patients on antiretroviral therapy
vi: Lý do chỉ định xét nghiệm đo tải lượng vi rút ở người bệnh đang điều trị ARV

# frmTuberclusisTreatment.cboTestPcrRnaResult.ToolTip
source: HIV viral load test result, which is the number of copies of HIV virus per ml of blood
vi: Kết quả xét nghiệm tải lượng vi rút HIV, là số lượng bản sao vi rút HIV trên 1 ml máu

# frmTuberclusisTreatment.cboTestPcrTimes.ToolTip
source: Time to perform PCR test
vi: Lần thực hiện xét nghiệm PCR

# frmTuberclusisTreatment.cboTuberculosisRegimen.ToolTip
source: TB treatment regimens of people with HIV or latent TB
vi: Phác đồ điều trị Lao của người nhiễm HIV hoặc Lao tiềm ẩn

# frmTuberclusisTreatment.cboTuberculosisTreatmentType.ToolTip
source: Type of TB treatment
vi: Loại điều trị Lao

# frmTuberclusisTreatment.dtArvPatientBegin.ToolTip
source: When did the patient first receive ARVs?
vi: Thời điểm đầu tiên người bệnh nhận thuốc ARV

# frmTuberclusisTreatment.dtArvTreatmentBegin.ToolTip
source: Date of initiation of ART course of treatment
vi: Ngày bắt đầu xử trí của đợt điều trị ARV

# frmTuberclusisTreatment.dtArvTreatmentEnd.ToolTip
source: End date of ARV treatment
vi: Ngày kết thúc xử trí của đợt điều trị ARV

# frmTuberclusisTreatment.dtCtxTreatmentBegin.ToolTip
source: Cotrimoxazole (CTX) treatment initiation date
vi: Ngày bắt đầu điều trị Cotrimoxazol (CTX)

# frmTuberclusisTreatment.dtTestPcrResult.ToolTip
source: The date of PCR test results
vi: Ngày có kết quả xét nghiệm PCR

# frmTuberclusisTreatment.dtTestPcrRna.ToolTip
source: Time to take samples for viral load testing
vi: Thời điểm lấy mẫu làm xét nghiệm tải lượng virus

# frmTuberclusisTreatment.dtTestPcrRnaResult.ToolTip
source: When will the viral load test results be available?
vi: Thời điểm có kết quả xét nghiệm tải lượng virus

# frmTuberclusisTreatment.dtTuberculosisTreatmentBegin.ToolTip
source: Time to start treatment for TB or latent TB in a health care facility
vi: Thời điểm bắt đầu điều trị bệnh lao hoặc lao tiềm ẩn tại cơ sở KBCB

# frmTuberclusisTreatment.dtTuberculosisTreatmentEnd.ToolTip
source: Time to end treatment for TB or latent TB at a health care facility
vi: Thời điểm kết thúc điều trị bệnh lao hoặc lao tiềm ẩn tại cơ sở KBCB

# frmTuberclusisTreatment.groupBox1.Text
source: Administrative information
vi: Thông tin hành chính

# frmTuberclusisTreatment.groupBox2.Text
source: Information on bệnh lao treatment medical records
vi: Thông tin bệnh án điều trị bệnh lao

# frmTuberclusisTreatment.layoutControlItem1.Text
source: Sex:
vi: Giới tính:

# frmTuberclusisTreatment.layoutControlItem10.Text
source: Name:
vi: Họ tên:

# frmTuberclusisTreatment.layoutControlItem11.Text
source: CCCD/CMT number:
vi: Số CCCD/CMT:

# frmTuberclusisTreatment.layoutControlItem12.Text
source: Address:
vi: Địa chỉ:

# frmTuberclusisTreatment.layoutControlItem13.Text
source: Patient Type:
vi: Loại bệnh nhân:

# frmTuberclusisTreatment.layoutControlItem14.Text
source: Visit status:
vi: Tình trạng đến khám:

# frmTuberclusisTreatment.layoutControlItem15.Text
source: Reason for treatment:
vi: Lý do điều trị:

# frmTuberclusisTreatment.layoutControlItem16.OptionsToolTip.ToolTip
source: Level of treatment regimen at the beginning of treatment
vi: Bậc phác đồ điều trị khi bắt đầu điều trị

# frmTuberclusisTreatment.layoutControlItem16.Text
source: Level of BD regimen:
vi: Bậc phác đồ ĐT BD:

# frmTuberclusisTreatment.layoutControlItem17.OptionsToolTip.ToolTip
source: Treatment protocol at the beginning of treatment
vi: Phác đồ điều trị khi bắt đầu điều trị

# frmTuberclusisTreatment.layoutControlItem17.Text
source: Diagram of BD phone:
vi: Phác đồ ĐT BD:

# frmTuberclusisTreatment.layoutControlItem18.OptionsToolTip.ToolTip
source: When did the patient first receive ARVs?
vi: Thời điểm đầu tiên người bệnh nhận thuốc ARV

# frmTuberclusisTreatment.layoutControlItem18.Text
source: Date of ARV training:
vi: Ngày BĐ ĐT ARV:

# frmTuberclusisTreatment.layoutControlItem19.Text
source: Pregnancy date:
vi: Ngày mang thai:

# frmTuberclusisTreatment.layoutControlItem20.OptionsToolTip.ToolTip
source: Cotrimoxazole (CTX) treatment initiation date
vi: Ngày bắt đầu điều trị Cotrimoxazol (CTX)

# frmTuberclusisTreatment.layoutControlItem20.Text
source: CTX training day:
vi: Ngày BĐ ĐT CTX:

# frmTuberclusisTreatment.layoutControlItem21.OptionsToolTip.ToolTip
source: Treatment regimen of the course of treatment
vi: Phác đồ điều trị của đợt điều trị

# frmTuberclusisTreatment.layoutControlItem21.Text
source: Phone Diagram:
vi: Phác đồ ĐT:

# frmTuberclusisTreatment.layoutControlItem22.OptionsToolTip.ToolTip
source: Regimen level of the course of treatment
vi: Bậc phác đồ của đợt điều trị

# frmTuberclusisTreatment.layoutControlItem22.Text
source: Phone regimen level:
vi: Bậc phác đồ ĐT:

# frmTuberclusisTreatment.layoutControlItem23.OptionsToolTip.ToolTip
source: Time to start treatment for TB or latent TB in a health care facility
vi: Thời điểm bắt đầu điều trị bệnh lao hoặc lao tiềm ẩn tại cơ sở KBCB

# frmTuberclusisTreatment.layoutControlItem23.Text
source: Lao National Team Day:
vi: Ngày BĐ ĐT Lao:

# frmTuberclusisTreatment.layoutControlItem24.OptionsToolTip.ToolTip
source: Time to end treatment for TB or latent TB at a health care facility
vi: Thời điểm kết thúc điều trị bệnh lao hoặc lao tiềm ẩn tại cơ sở KBCB

# frmTuberclusisTreatment.layoutControlItem24.Text
source: KT Labor Day:
vi: Ngày KT ĐT Lao:

# frmTuberclusisTreatment.layoutControlItem25.OptionsToolTip.ToolTip
source: Type of TB treatment
vi: Loại điều trị Lao

# frmTuberclusisTreatment.layoutControlItem25.Text
source: Type of TB:
vi: Loại ĐT Lao:

# frmTuberclusisTreatment.layoutControlItem26.OptionsToolTip.ToolTip
source: TB treatment regimens of people with HIV or latent TB
vi: Phác đồ điều trị Lao của người nhiễm HIV hoặc Lao tiềm ẩn

# frmTuberclusisTreatment.layoutControlItem26.Text
source: Diagram of Lao PDR:
vi: Phác đồ ĐT Lao:

# frmTuberclusisTreatment.layoutControlItem27.OptionsToolTip.ToolTip
source: Time to take samples for viral load testing
vi: Thời điểm lấy mẫu làm xét nghiệm tải lượng virus

# frmTuberclusisTreatment.layoutControlItem27.Text
source: Viruses Day:
vi: Ngày XN viruts:

# frmTuberclusisTreatment.layoutControlItem28.OptionsToolTip.ToolTip
source: When will the viral load test results be available?
vi: Thời điểm có kết quả xét nghiệm tải lượng virus

# frmTuberclusisTreatment.layoutControlItem28.Text
source: Date of test results:
vi: Ngày kết quả XN:

# frmTuberclusisTreatment.layoutControlItem29.OptionsToolTip.ToolTip
source: Reasons for ordering viral load testing in patients on antiretroviral therapy
vi: Lý do chỉ định xét nghiệm đo tải lượng vi rút ở người bệnh đang điều trị ARV

# frmTuberclusisTreatment.layoutControlItem29.Text
source: Reason XN:
vi: Lý do XN:

# frmTuberclusisTreatment.layoutControlItem30.OptionsToolTip.ToolTip
source: HIV viral load test result, which is the number of copies of HIV virus per ml of blood
vi: Kết quả xét nghiệm tải lượng vi rút HIV, là số lượng bản sao vi rút HIV trên 1 ml máu

# frmTuberclusisTreatment.layoutControlItem30.Text
source: XN result:
vi: Kết quả XN:

# frmTuberclusisTreatment.layoutControlItem31.OptionsToolTip.ToolTip
source: Time to perform PCR test
vi: Lần thực hiện xét nghiệm PCR

# frmTuberclusisTreatment.layoutControlItem31.Text
source: PCR test:
vi: Lần XN PCR:

# frmTuberclusisTreatment.layoutControlItem32.OptionsToolTip.ToolTip
source: PCR test results
vi: Kết quả xét nghiệm PCR

# frmTuberclusisTreatment.layoutControlItem32.Text
source: PCR test results:
vi: Kết quả XN PCR:

# frmTuberclusisTreatment.layoutControlItem33.OptionsToolTip.ToolTip
source: The date of PCR test results
vi: Ngày có kết quả xét nghiệm PCR

# frmTuberclusisTreatment.layoutControlItem33.Text
source: Results date of PCR test:
vi: Ngày KQ XN PCR:

# frmTuberclusisTreatment.layoutControlItem34.Text
source: PCR test date:
vi: Ngày xét nghiệm PCR:

# frmTuberclusisTreatment.layoutControlItem35.OptionsToolTip.ToolTip
source: Date of initiation of ART course of treatment
vi: Ngày bắt đầu xử trí của đợt điều trị ARV

# frmTuberclusisTreatment.layoutControlItem35.Text
source: Processing start date:
vi: Ngày bắt đầu xử trí:

# frmTuberclusisTreatment.layoutControlItem36.OptionsToolTip.ToolTip
source: End date of ARV treatment
vi: Ngày kết thúc xử trí của đợt điều trị ARV

# frmTuberclusisTreatment.layoutControlItem36.Text
source: Processing end date:
vi: Ngày kết thúc xử trí:

# frmTuberclusisTreatment.layoutControlItem37.Text
source: To solve
vi: Xử trí

# frmTuberclusisTreatment.layoutControlItem4.Text
source: Treatment code:
vi: Mã điều trị:

# frmTuberclusisTreatment.layoutControlItem5.Text
source: Date of birth:
vi: Ngày sinh:

# frmTuberclusisTreatment.layoutControlItem7.Text
source: Health insurance card number:
vi: Số thẻ BHYT:

# frmTuberclusisTreatment.layoutControlItem8.Text
source: Date of HIV infection:
vi: Ngày nhiễm HIV:

# frmTuberclusisTreatment.layoutControlItem9.OptionsToolTip.ToolTip
source: Number of days antiretroviral drugs are given
vi: Số ngày thuốc ARV được cấp

# frmTuberclusisTreatment.layoutControlItem9.Text
source: Number of days of drug supply:
vi: Số ngày cấp thuốc:

# frmTuberclusisTreatment.Text
source: bệnh lao treatment information
vi: Thông tin điều trị bệnh lao

# frmTuberclusisTreatment.layoutControlItem38.Text
source: Reason for transferring director:
vi: Lí do chuyển PĐ:

# frmTuberclusisTreatment.layoutControlItem39.Text
source: Dharma transfer date:
vi: Ngày chuyển pháp đồ:

# frmTuberclusisTreatment.layoutControlItem40.Text
source: Screening method:
vi: Phương pháp sàng lọc:

# frmTuberclusisTreatment.lciGiaiDoanlamSang.Text
source: Clinical stage:
vi: Giai đoạn lâm sàng:

# frmTuberclusisTreatment.lciKetQuaDieuTriLao.Text
source: Results of tuberculosis treatment:
vi: Kết quả điều trị lao:

# frmTuberclusisTreatment.lciNhomDoiTuong.Text
source: Target group:
vi: Nhóm đối tượng:

# frmTuberclusisTreatment.lciNoiBDDTARV.OptionsToolTip.ToolTip
source: Where to start ARV treatment
vi: Nơi bắt đâu điều trị ARV

# frmTuberclusisTreatment.lciNoiLayMauXN.OptionsToolTip.ToolTip
source: Where to take samples for testing
vi: Nơi lấy mẫu xét nghiệm

# frmTuberclusisTreatment.lciNoiLayMauXN.Text
source: Where to take samples:
vi: Nơi lấy mẫu XN:

# frmTuberclusisTreatment.lciNoiXNKD.OptionsToolTip.ToolTip
source: Where testing confirms HIV infection
vi: Nơi xét nghiệm khẳng định nhiễm HIV

# frmTuberclusisTreatment.lciNoiXNKD.Text
source: Place of import and export:
vi: Nơi XNKĐ:
